Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm:_vil_innfore_gratis_samiskspraklige_barnehager_utenfor_tiltakssonen_i_nord-troms_og_finnmark.html.tmx
Source language: nob
Languages: sma

source: PRM: Vil innføre gratis samiskspråklige barnehager utenfor tiltakssonen i Nord-Troms og Finnmark
sma: PRD: Sæjhta namhtah saemiengïeleldh maanagïerth sjïehtesjidh Noerhte-Romsan jïh Finnmarhken råajvarimmiedajven ålkolen

source: Sametingsrådet foreslår gratis samiskspråklig barnehageplasser for barn utenfor regjeringens tiltakssone, som er Nord-Troms og Finnmark.
sma: Saemiedigkieraerie namhtah saemiengïeleldh maanagïertesijjieh maanide raereste mah leah reerenassen råajvarimmiedajven ålkolen, mij lea Noerhte-Romsa jïh Finnmarhkesne.

source: Dette er et tiltak i henhold til Biejveálggo-erklæringen som skal sikre at samiske barn skal få oppfylt sin rett til samiskspråklig barnehageplass.
sma: Daate akte råajvarimmie Biejjienaalkoe-bæjhkoehtimmien mietie mij edtja hoksedh saemien maanah sijjen reaktam åadtjoeh saemiengïeleldh maanagïertesæjjan.

source: Ordningen vil gjelde fra 1. august 2023 og samlet setter sametingsrådet 3 millioner kroner til dette tiltaket neste år.
sma: Råajvarimmien åasa sæjhta 3 millijovnh kråvnah årrodh jïh sæjhta faamosne årrodh mïetsken 1.b. 2023 raejeste.

source: – Vi trenger flere samiske språkbrukere, og barnehagen er den største og kanskje viktigste rekrutteringsarenaen vi har.
sma: – Mijjieh jienebh saemien gïeleutnijh daarpesjibie, jïh maanagïerte lea mijjen stööremes jïh dagke vihkielommes dåårrehtimmieareena.

source: Derfor foreslår sametingsrådet å dekke foreldrebetalingen i samiskspråklige barnehager som et rekrutteringstiltak, og som i tillegg vil ha et distriktspolitisk side ved seg siden de fleste samiske barnehager er i distriktene, sier sametingsråd Mikkel Eskil Mikkelsen
sma: Dan åvteste saemiedigkieraerie raereste eejhtegemaaksoem maeksedh saemiengïeleldh maanagïertine goh dåårrehtimmieråajvarimmie, jïh mij lissine sæjhta dajvepolitihkeles bieliem utnedh dan åvteste doh jeenjemes saemien maanagïerth leah dajvine staari ålkoli, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Mikkelsen anser forslaget som et viktig samisk språktiltak og håper dette vil øke rekrutteringen til disse barnehagene.
sma: Mikkelsen raeriestimmiem åtna goh vihkeles saemien gïeleråajvarimmie jïh gegkeste daate sæjhta dåårrehtimmiem daejtie maanagïertide lissiehtidh.

source: Et supplement til regjeringens forslag
sma: Lissiehtasse reerenassen raeriestæmman

source: Regjeringen foreslår i sitt statsbudsjett for 2023 å innføre gratis barnehageordning i Finnmark og Nord-Troms.
sma: Reerenasse sov staatebudsjedtesne 2023 raereste namhtah maanagïerteöörnegem Finnmarhkesne jïh Noerhte-Romsesne sjïehtesjidh.

source: Sametingsrådet følger dette opp ved å utvide ordningen til å gjelde samiskspråklige barnehager og avdelinger utenfor regjeringens tiltakssone.
sma: Saemiedigkieraerie daam bæjjese fulkie jïh öörnegem vijrede guktie aaj lea faamosne saemiengïeleldh maanagïertide jïh goevtesidie reerenassen råajvarimmiedajven ålkolen.

source: – Sametinget har i flere omganger løftet frem behovet for å lovfeste samiske barns rett til en samiskspråklig barnehageplass.
sma: – Saemiedigkie lea gellien aejkien daerpiesvoetem lutnjeme saemien maanaj reaktam saemiengïeleldh maanagïertesæjjan laakine vihtiestidh.

source: Det tiltaket er et første steg i Sametingets arbeid med å lykkes for å jobbe mot en lovendring, sier Mikkelsen.
sma: Daate råajvarimmie lea voestes sïlle Saemiedigkien barkosne laakejarkelimmien åvteste barkedh, Mikkelsen jeahta.

source: Et språkløft som vil styrke det samiske samfunnet
sma: Gïelelutnjeme mij sæjhta saemien seabradahkem nænnoestidh

source: En innføring av gratis samiskspråklig barnehageordning vil følges opp med kompetansehevingstiltak som støtte til språkutvikling for barnehagene.
sma: Sæjhta sjïehtesjimmiem namhtah saemiengïeleldh maanagïerteöörnegistie bæjjese fulkedh maahtoelutnjemeråajvarimmiejgujmie goh dåarjoe gïeleevtiedæmman maanagïertide.

source: – Dette er et budsjettforslag fra sametingsrådet og vi vil at barnehagene skal få støtte til utvikling av språkarbeidet i barnehagene og gi dem muligheter til å iverksette et arbeid etter sterke språkmodeller.
sma: – Daate lea budsjedteraeriestimmie saemiedigkieraereste jïh mijjieh sijhtebe maanagïerth edtjieh dåarjoem åadtjodh gïelebarkoem maanagïertine evtiedidh, jïh dejtie nuepiem vedtedh barkojne nænnoes gïelemaalli mietie nierhkedh.

source: Samtidig vil vi gå i dialog med barnehageeiere for å finne tiltak etter lokale behov som gjør dette til et språkløft som det samiske sårt trenger, sier Mikkelsen.
sma: Seamma tïjjen sïjhtebe maanagïerti aajhterigujmie rååresjidh guktie råajvarimmieh dej voenges daerpiesvoeti mietie gaavnebe man åvteste daate gïelelutnjeminie sjædta maam saemien seabradahke tjarke daarpesje, Mikkelsen jeahta.

source: Sametingsrådets forslag til budsjett vil legges frem i sin helhet førstkommende torsdag 27. oktober kl. 08.00.
sma: Saemiedigkieraerie sæjhta ellies raeriestimmiem budsjedtese buektedh båetijen duarstan golken 27.b. ts. 08.00.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no eller politisk rådgiver Anne Toril Eriksen Balto (Sp) tlf: +47 413 10 027 anne.toril.eriksen.balto@samediggi.no
sma: Jis gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no jallh politihkeles raeriestæjja Anne Toril Eriksen Balto (Gk) tlf: +47 413 10 027 anne.toril.eriksen.balto@samediggi.no
